"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Su questa scheda grafica\nnon sono presenti le risorse\nOpenGL minime necessarie\nper questo effetto visivo.";
